Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/vaalilautakunnan_sihteeri_4.7.14.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: määräaikaisen tehtävän aluksi ajalle 11.8.-31.12.2014.
sme: mearreáigásaš barggu álggos áigodahkii 11.8.-31.12.2014.

source: Vaalilautakunta päättää määräaisen virkasuhteen jatkosta.
sme: Válgalávdegoddi mearrida mearreáigásaš virgeoktavuođa joatkimis.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Válgalávdegotti doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeentoimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sme: Čálli bargun lea válgalávdegotti vuollásažžan válmmaštallat ja doibmiibidjat válggaid sihke doaibmat válgalávdegotti áššemeannudeaddjin ja čálliin čoahkkimis.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävä edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja hálddahuslaš bargguid ja sápmelaččaid guoskevaš vuoigatvuođalaš áššiid dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III. / I-III-IV / II mukaan (peruspalkka välillä 3002,48 – 2540,57 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III-IV / II mielde (vuođđobálká gaskkal 3002,48 – 2540,57 euro / mb).

source: hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 28.7.2014 dmu 16.00 rádjái čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki bargui sáhttá oahpásnuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 4.7.2014 Saamelaiskäräjät
sme: Anáris 4.7.2014 Sámediggi
